brew "ack"
brew "neovim"
brew "stow"
brew "rbenv"
brew "sqlite"
brew "the_silver_searcher"
brew "fzf"
cask "firefox"
cask "iterm2"
cask "google-chrome"
cask "docker"
cask "lastpass"
cask "slack"
cask "visual-studio-code"
cask "google-drive-file-stream"
cask "atom"
cask "spectacle"
